/* About */
"About" = "О";

/* Feedback */
"Feedback" = "Обратная связь";

/* Info */
"Info" = "Инфо";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Транспортир";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Транспортир — это большой App! Получайте удовольствие с ним!";

/* Rate */
"Rate" = "Ставка";

/* Tutorial */
"Tutorial" = "Руководство";

